<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<div class="container-fluid" id="content-management">
	<h1>新增商品</h1>
	<div>122222222222222222222222222222222222222222222222222222222222222222222222222222222</div>
	
	    <h3>水調歌頭 · 明月幾時有</h3>
    <div>
        丙辰中秋，歡飲達旦，大醉，作此篇，兼懷子由。<br><br>

        明月幾時有？把酒問青天。不知天上宮闕，今夕是何年。<br><br>
        我欲乘風歸去，又恐瓊樓玉宇，高處不勝寒。起舞弄清影，何似在人間？<br><br>

        轉朱閣，低綺戶，照無眠。<br><br>
        不應有恨，何事長向別時圓？<br><br>
        人有悲歡離合，月有陰晴圓缺，此事古難全。但願人長久，千里共嬋娟。

    </div>
    <br>
    <h3>念奴嬌 · 赤壁懷古</h3>
    <div>
        大江東去，浪淘盡，千古風流人物。<br><br>

        故壘西邊，人道是，三國周郎赤壁。<br><br>

        亂石穿空，驚濤拍岸，捲起千堆雪。<br><br>

        江山如畫，一時多少豪傑。<br><br>

        遙想公瑾當年，小喬初嫁了，雄姿英發。<br><br>

        羽扇綸巾，談笑間，檣櫓灰飛煙滅。<br><br>

        故國神遊，多情應笑我，早生華髮。<br><br>

        人生如夢，一尊還酹江月。
    </div>    <h3>水調歌頭 · 明月幾時有</h3>
    <div>
        丙辰中秋，歡飲達旦，大醉，作此篇，兼懷子由。<br><br>

        明月幾時有？把酒問青天。不知天上宮闕，今夕是何年。<br><br>
        我欲乘風歸去，又恐瓊樓玉宇，高處不勝寒。起舞弄清影，何似在人間？<br><br>

        轉朱閣，低綺戶，照無眠。<br><br>
        不應有恨，何事長向別時圓？<br><br>
        人有悲歡離合，月有陰晴圓缺，此事古難全。但願人長久，千里共嬋娟。

    </div>
    <br>
    <h3>念奴嬌 · 赤壁懷古</h3>
    <div>
        大江東去，浪淘盡，千古風流人物。<br><br>

        故壘西邊，人道是，三國周郎赤壁。<br><br>

        亂石穿空，驚濤拍岸，捲起千堆雪。<br><br>

        江山如畫，一時多少豪傑。<br><br>

        遙想公瑾當年，小喬初嫁了，雄姿英發。<br><br>

        羽扇綸巾，談笑間，檣櫓灰飛煙滅。<br><br>

        故國神遊，多情應笑我，早生華髮。<br><br>

        人生如夢，一尊還酹江月。
    </div>    <h3>水調歌頭 · 明月幾時有</h3>
    <div>
        丙辰中秋，歡飲達旦，大醉，作此篇，兼懷子由。<br><br>

        明月幾時有？把酒問青天。不知天上宮闕，今夕是何年。<br><br>
        我欲乘風歸去，又恐瓊樓玉宇，高處不勝寒。起舞弄清影，何似在人間？<br><br>

        轉朱閣，低綺戶，照無眠。<br><br>
        不應有恨，何事長向別時圓？<br><br>
        人有悲歡離合，月有陰晴圓缺，此事古難全。但願人長久，千里共嬋娟。

    </div>
    <br>
    <h3>念奴嬌 · 赤壁懷古</h3>
    <div>
        大江東去，浪淘盡，千古風流人物。<br><br>

        故壘西邊，人道是，三國周郎赤壁。<br><br>

        亂石穿空，驚濤拍岸，捲起千堆雪。<br><br>

        江山如畫，一時多少豪傑。<br><br>

        遙想公瑾當年，小喬初嫁了，雄姿英發。<br><br>

        羽扇綸巾，談笑間，檣櫓灰飛煙滅。<br><br>

        故國神遊，多情應笑我，早生華髮。<br><br>

        人生如夢，一尊還酹江月。
    </div>    <h3>水調歌頭 · 明月幾時有</h3>
    <div>
        丙辰中秋，歡飲達旦，大醉，作此篇，兼懷子由。<br><br>

        明月幾時有？把酒問青天。不知天上宮闕，今夕是何年。<br><br>
        我欲乘風歸去，又恐瓊樓玉宇，高處不勝寒。起舞弄清影，何似在人間？<br><br>

        轉朱閣，低綺戶，照無眠。<br><br>
        不應有恨，何事長向別時圓？<br><br>
        人有悲歡離合，月有陰晴圓缺，此事古難全。但願人長久，千里共嬋娟。

    </div>
    <br>
    <h3>念奴嬌 · 赤壁懷古</h3>
    <div>
        大江東去，浪淘盡，千古風流人物。<br><br>

        故壘西邊，人道是，三國周郎赤壁。<br><br>

        亂石穿空，驚濤拍岸，捲起千堆雪。<br><br>

        江山如畫，一時多少豪傑。<br><br>

        遙想公瑾當年，小喬初嫁了，雄姿英發。<br><br>

        羽扇綸巾，談笑間，檣櫓灰飛煙滅。<br><br>

        故國神遊，多情應笑我，早生華髮。<br><br>

        人生如夢，一尊還酹江月。
    </div>    <h3>水調歌頭 · 明月幾時有</h3>
    <div>
        丙辰中秋，歡飲達旦，大醉，作此篇，兼懷子由。<br><br>

        明月幾時有？把酒問青天。不知天上宮闕，今夕是何年。<br><br>
        我欲乘風歸去，又恐瓊樓玉宇，高處不勝寒。起舞弄清影，何似在人間？<br><br>

        轉朱閣，低綺戶，照無眠。<br><br>
        不應有恨，何事長向別時圓？<br><br>
        人有悲歡離合，月有陰晴圓缺，此事古難全。但願人長久，千里共嬋娟。

    </div>
    <br>
    <h3>念奴嬌 · 赤壁懷古</h3>
    <div>
        大江東去，浪淘盡，千古風流人物。<br><br>

        故壘西邊，人道是，三國周郎赤壁。<br><br>

        亂石穿空，驚濤拍岸，捲起千堆雪。<br><br>

        江山如畫，一時多少豪傑。<br><br>

        遙想公瑾當年，小喬初嫁了，雄姿英發。<br><br>

        羽扇綸巾，談笑間，檣櫓灰飛煙滅。<br><br>

        故國神遊，多情應笑我，早生華髮。<br><br>

        人生如夢，一尊還酹江月。
    </div>
</div>
</body>
</html>